const ruRU = {
  'welcome' : 'Добро пожаловать в приложение для заметок!',
  'create_note': 'Создайте новую заметку.',
  'view_all_notes': "Посмотреть все заметки.",
  'settings': "Настройки",
  'exit': "Выйдите из программы.",
  'error': "Введена команда с ошибкой",
  'new_note_name': "Введите имя для новой заметки: ",
  'file_error': "Введенное название заметки было создано ранее, попробуйте еще раз.",
  'write_note': "Вы можете написать в записке. (Введите «сохранить», чтобы сохранить):",
  'save': "сохранить",
  'note_save': "Примечание успешно сохранено!",
};